<?php

$this->pageTitle=Yii::app()->name . ' - Доставка';

?>

<h1>О доставке</h1>

<table class="table">

    <thead>
    <tr>
        <th>Варианты доставкки</th>
        <th>Стоимость</th>
    </tr>
    </thead>

    <tbody>
    <tr>
        <td>Самовывоз с магазина <br><span>Забрать заказ можно в магазине на след. день после оплаты</span></td>
        <td>Бесплатно</td>
    </tr>
    <tr>
        <td>Доставка по г.Минску <br><span>На след. день после оплаты</span></td>
        <td>85 тыс.руб, бесплатно от 1.5 млн.руб</td>
    </tr>
    <tr>
        <td>Доставка по Беларуси <br><span>2—3 дня после оплаты</span></td>
        <td>< 40 кг. 180 тыс.руб, более — уточняйте по телефону</td>
    </tr>
    </tbody>

</table>