<?php

$this->pageTitle=Yii::app()->name . ' - Оплата';

?>

<h1>Об оплате</h1>

<p>
    Совершить заказ на сайте легко — достаточно наполнить свою корзину товарами,
    кликнув по кнопке «В корзину» рядом с каждым товаром. После того,
    как Вы выбрали товары и добавили их все в свою корзину, Вы должны
    оформить заказ. В одном заказе может быть несколько разных товаров.<br><br>
    Когда Вы определились с выбором, Вам нужно перейти в Корзину,
    кликнув по кнопке «Корзина» в правом верхнем углу страницы,
    и заполнить форму с контактными данными, способом оплаты,
    способом доставки. После, кликните по кнопке «Отправить»
    в правом нижнем углу страницы. После завершения процедуры
    заказа с вами свяжется представитель компании для подтверждения контактных данных.
</p>

<table class="table">

    <thead>
    <tr>
        <th class="half">Варианты оплаты</th>
        <th class="half">Описание</th>
    </tr>
    </thead>

    <tbody>
    <tr>
        <td class="half">Наличными</td>
        <td class="half">Оплата производится только белорусскими рублями и толкьо в нашем магазине</td>
    </tr>
    <tr>
        <td class="half">Через ЕРИП</td>
        <td class="half">
            Оплата заказа через банк (>13000 отделений по Беларуси), банкомат, Cash-In,
            платежный терминал, интернет-банк, смс-банк, мобильный банк, EasyPay, WebMoney, belqi.
            Комисcия +0% от стоимости заказа
        </td>
    </tr>
    </tbody>

</table>